<?php 

return [
    "about_yellaDev" => "عن YellaDev",
    "yellaDev_is_a_team" => "YellaDev هو فريق من المصممين والمطورين المتحمسين المكرسين لمساعدة الأعمال على الازدهار في العالم الرقمي. مع سنوات من الخبرة، نجمع بين الإبداع والخبرة التقنية لتقديم مواقع ويب لا تبدو رائعة فحسب، بل تؤدي بشكل استثنائي.",
    "Who We Are?" => "من نحن ؟",
    "yelladev_company" => "تُقدّم شركة YellaDev حلولاً تقنيةً في مجالات البرمجيات والأمن السيبراني والحوسبة السحابية، لمساعدة الشركات على تحسين عملياتها ودفع عجلة الابتكار. يُحفّز هذا القطاع التحوّل الرقمي، حيث تقود شركات عملاقة مثل مايكروسوفت وآي بي إم نموّه السريع.",
    "your_success" => "نجاحكم هو مهمتنا!",
];