<?php 

return [
    "lets_get_in" => "لنتواصل!",
    "ready_to_take" => "هل أنت مستعد لرفع وجودك الإلكتروني إلى المستوى التالي؟ تواصل معنا اليوم لمناقشة مشروعك. نحن هنا للإجابة على أسئلتك وتقديم أفضل الحلول لعملك.",
    "name" => "الإسم: ",
    "last_name" => "الكنية: ",
    "email" => "البريد الإلكتروني: ",
    "email_1" => "البريد الإلكتروني ",
    "phone" => "الهاتف: ",
    "address" => "العنوان: ",
    "say_hello" => "قل مرحبا",
    "how_can_we_help" => "كيف يمكننا المساعدة؟",
    "send_message" => "إرسال رسالة",
    "error_name" => "الرجاء إدخال اسمك الكامل.",
    "error_email" => "يرجى إدخال عنوان بريد إلكتروني صالح.",
    "error_phone" => "يرجى إدخال رقم هاتف صالح.",
    "error_message" => "من فضلك أدخل رسالتك.",
    "error_general" => "عفواً! حدث خطأ ما. يرجى المحاولة مرة أخرى.",
    "success_message" => "نشكرك على الاتصال بنا! سوف نرد عليك قريبًا.",
    "contact_with_yelladev" => "تواصل مع يلا ديف",
    "whatsapp" => "واتس",
    "scan_qr" => "امسح الكود"
];