<?php 

return [
    "welcome_to_yelladev" => "مرحبًا بكم في YellaDev - حيث يلتقي الإبداع بالتميز الرقمي",
    "we_dont_just_build_websites" => "في YellaDev، نحن لا نقوم ببناء مواقع ويب فحسب؛ بل نصنع تجارب رقمية تترك أثرًا دائمًا. سواء كنت شركة ناشئة، أو عملًا متناميًا، أو علامة تجارية راسخة، نحن هنا لمساعدتك على التميز في الفضاء الإلكتروني المزدحم.",
    "our_experties_lies" => "تتمحور خبرتنا حول تصميم وتطوير <strong> مواقع ويب مخصصة، منصات تجارة إلكترونية، وهويات بصرية  </strong>ليست فقط جذابة بصريًا، ولكنها أيضًا عالية الأداء. نحن نعلم أن الموقع الإلكتروني ليس مجرد وجود رقمي - بل هو أداة قوية للتواصل مع جمهورك، زيادة المبيعات، وتنمية عملك.",
    "what_sets_us" => "ما الذي يميزنا؟",
    "seo_friendly" => "<strong>تطوير صديق لمحركات البحث: </strong> نضمن أن تكون مواقعنا محبوبة من محركات البحث، مما يضمن ظهورك في النتائج الأولى.",
    "blazing_fase" => "<strong>أداء فائق السرعة: </strong>سيتم تحميل موقعك في ثوانٍ، مما يوفر تجربة سلسة لزوارك.",
    "mobile_first" => "<strong>تصميم يعتمد على الهواتف أولاً: </strong>كل موقع ننشئه متجاوب بالكامل، مما يضمن ظهوره بشكل مثالي على أي جهاز.",
    "end_to_end" => "<strong>حلول شاملة: </strong>من الاستضافة وتسجيل النطاقات إلى الدعم المستمر، نحن معك في كل خطوة.",
    "technologies_we_use" => "التقنيات التي نستخدمها:",
    "we_leverage_cutting" => "نستخدم أحدث الأدوات والتقنيات مثل <strong> React, WordPress, HTML5, CSS3, JavaScript, Photoshop, و Figma</strong> لتقديم مواقع ويب حديثة وقابلة للتطوير وجذابة بصريًا",
    "lets_transform_your_vision" => "لنحول رؤيتك إلى واقع. اكتشف خدماتنا، اطلع على أعمالنا، وتواصل معنا لتبدأ رحلتك مع YellaDev اليوم!",
];