<?php 

return [
    "our_work_speaks" => "أعمالنا تتحدث عن نفسها",
    "explore_some_of" => "تصفح بعض مشاريعنا الحديثة وشاهد كيف ساعدنا أعمالًا مثل عملك على النجاح عبر الإنترنت. كل مشروع هو دليل على التزامنا بالجودة والإبداع والأداء.",
    "all" => "الكل",
    "ecommerce" => "التجارة الإلكترونية",
    "food" => "طعام",
    "health" => "صحة",
    "technology" => "تكنولوجيا",
    "beauty" => "جمال",
    "fashion" => "أزياء",
    "clinic" => "عيادة",
    "education" => "تعليم",
    "sms_services" => "خدمات الرسائل القصيرة",
    "help_center" => "مركز المساعدة"
];